export const CONFERENCE_ITEMS = [
    {
        id: 1,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 2,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 3,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 4,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    }
];

export const TECH_SUPPORTERS = [
    {
        name: "Светлана Пименова",
        phone: "+7 903 263-46-14"
    },
    {
        name: "Анна Торохова",
        phone: "+7 964 539-83-98"
    },
    {
        name: "Валерия Бурская",
        phone: "+7 965 109-30-88"
    },
    {
        name: "Никита Качаев",
        phone: "+7 964 500-25-33"
    }
];
