export const CONFERENCE_ITEMS = [
    {
        id: 1,
        image: "/assets/speakers/smirnov.png",
        name: "Вступительное слово модератора",
        speaker: "Игорь Смирнов",
        description: "Заместитель начальника Департамента банковского сопровождения контрактов Банка ГПБ (АО)",
        time: "11:00 - 11:05"
    },
    {
        id: 2,
        image: "/assets/speakers/kamishev.jpg",
        name: "Приветственное слово",
        speaker: "Денис Камышев",
        description: "Первый Вице-Президент Банка ГПБ (АО)",
        time: "11:05 - 11:25"
    },
    {
        id: 3,
        image: "/assets/speakers/abdulaev.jpeg",
        name: "Приветственное слово",
        speaker: "Юсиф Абдулаев",
        description: "Исполняющий обязанности Президента Фонда Поощрения Экспорта и Инвестиций в Азербайджане (AZPROMO)",
        time: "11:25 - 11:45"
    },
    {
        id: 4,
        image: "/assets/speakers/melnikov.jpg",
        name: "Банковское сопровождение контрактов: эволюция и перспективы развития",
        speaker: "Олег Мельников",
        description: "Исполнительный Вице-Президент - начальник департамента банковского сопровождения контрактов Банка ГПБ (АО)",
        time: "11:45 - 11:55"
    },
    {
        id: 5,
        image: "/assets/speakers/grishin.jpg",
        name: "Доклады приглашенных участников",
        speaker: "Дмитрий Гришин",
        description: "Начальник Департамента ПАО «Газпром»",
        time: "11:55 - 12:05"
    },
    {
        id: 6,
        image: "/assets/speakers/nikiforov.jpg",
        name: "Демонстрация электронных сервисов по банковскому сопровождению контрактов",
        speaker: "Антон Никифоров",
        description: "Исполнительный директор Департамента Банковского Сопровождения Контрактов банка ГПБ (АО)",
        time: "12:05 - 12:15"
    },
    {
        id: 7,
        image: null,
        name: "Онлайн-опрос по результатам семинара",
        speaker: "Регистрация участников",
        description: "Исполнительный директор Департамента Банковского Сопровождения Контрактов банка ГПБ (АО)",
        time: "12:15 - 12:30"
    },

];

export const TECH_SUPPORTERS = [
    {
        name: "Светлана Пименова",
        phone: "+7 903 263-46-14"
    },
    {
        name: "Анна Торохова",
        phone: "+7 964 539-83-98"
    },
    {
        name: "Валерия Бурская",
        phone: "+7 965 109-30-88"
    },
    {
        name: "Никита Качаев",
        phone: "+7 964 500-25-33"
    }
];
