export const CONFERENCE_ITEMS = [
    {
        id: 1,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 2,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 3,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    },
    {
        id: 4,
        name: "Этап конференции",
        speaker: "Птица-говорун",
        description: "Отличается умом и сообразительностью",
        time: "10:00 - 20:00"
    }
]
